/* Localized versions of Info.plist keys */

CFBundleName = "Test d'alignement du papier";
CFBundleGetInfoString = "Module enfichable Test d'alignement du papier, © Copyright 2005-2017 HP Development Company, L.P.";
